<template>
  <div id="privision-view" class="plus-screen-view">
    <wxheader :title='"普惠理财用户隐私条款"' :shadow='true'></wxheader>
    <div class="provision-content plus-screen-content">
      <div class="plus-screen-scroll">
        <p>欢迎阅读《硅谷厚朴(北京)金融信息服务有限公司投资服务协议》。本协议详述出借人在硅谷厚朴(北京)金融信息服务有限公司（以下称“硅谷厚朴”）接受投资服务所须遵守的条款和条件。</p>
        <h2>一、投资说明</h2>
        <p>1.1 本协议详述您在平台使用投资服务所须遵守的条款和条件。您在使用服务前，必须按照平台的规定注册成为平台会员，阅读、同意并接受本协议所有条款和条件。本协议具有法律效力，请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权使用平台提供的服务。您以任何方式进入平台完成注册，或以其他平台允许的方式使用服务即表示您已经充分阅读、理解并同意接受本协议的条款和条件（以下合称“条款”），如有违反而导致任何法律后果的发生，您将以自己的名义独立承担相应的法律责任。</p>
        <p>1.2 本协议内容包括正文及所有平台已经发布或将来可能发布的各类规则/平台使用指南等。所有规则/平台使用指南为本协议不可分割的组成部分。</p>
        <p>1.3 平台有权根据业务需要酌情修订与服务相关的各类条款、规则、指南等，并以网站公告的形式进行更新，不再单独通知予您。经修订的条款一经在平台网站公布，即产生效力。如您不同意相关修订请您立即停止使用服务。如您继续使用服务，则视为您已完全接受经修订的条款。当您与平台因为平台所提供的服务发生争议时，应以最新的条款为准。</p>
        <p>1.4 风险提示</p>
        <p>1.4.1您在阅读本协议时，已经知悉平台仅为撮合交易，投资于平台项目可能产生本金及回报损失的风险；</p>
        <p>1.4.2 平台已经向您如实、充分的披露了投资风险，您已经完成风险评测，知悉并理解按照自己的风险承受能力投资项目；</p>
        <p>1.4.3任何您在平台做出的注册、登录、出借、交易等行为均为您本人意愿，由此产生的风险也均由您承担。</p>
        <h2>二、会员及账户</h2>
        <p>2.1 会员资格</p>
        <p>2.1.1您确认，在您完成注册程序或以平台允许的其他方式实际使用服务时，您应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您应承担因此而导致的一切后果，且平台有权注销（永久冻结）您的账户，并向您索偿。</p>
        <p>2.1.2 您在平台注册成功即成为平台会员。平台有权根据您购买或使用平台服务情况，给予您不同会员等级。您也可以通过平台许可的其他途径转化为相应等级的会员。</p>
        <p>2.2 注册账户资格</p>
        <p>2.2.1 您理解并同意，如您系在平台网站完成的注册程序，只要您注册成功，您即可以获得您的平台会员名。您登录网站后，可以直接使用平台提供的信息和第三方提供的相关服务，以及后续可能提供的其他服务。您在此明确授权，您的相关信息（包括但不限于姓名/企业名称、法定代表人、身份证号、联系方式和联系地址等信息）在您注册成功时，已授权平台使用，以使您更便捷地使用平台提供的服务。</p>
        <p>2.2.2 您可以对账户设置会员名，但您设置的会员名不得侵犯或涉嫌侵犯他人合法权益。如您设置的会员名侵犯/涉嫌侵犯他人合法权益，平台有权终止向您提供服务，并注销您的账户。</p>
        <p>2.2.3 您应当按照法律法规要求，按平台相应页面的提示准确提供并及时更新您的资料，以使之真实、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，平台有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部平台服务，平台对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。</p>
        <p>2.2.4 平台所有通知将通过通知系统，您应在网站预留电子邮箱、手机号码、语音电话、及其他出借人确认的通知方式。您应自行确保上述信息的真实和有效性，对于发生变更的，应自行及时进行维护。您自行承担因未及时维护上述信息产生的直接或间接的任何支出或损失，平台不承担任何责任。</p>
        <p>2.3 账户安全</p>
        <p>2.3.1 您在成为平台会员后，不得将会员账户转让给第三方或者在不经本平台同意的情况下授权给任何第三方使用。您应为会员账户在本平台一切操作承担相应的法律后果。</p>
        <p>2.3.2您应自行保证会员账户及其使用安全，并对账户及其使用承担全部责任。</p>
        <p>2.3.3平台提供密码验证作为识别会员身份的方式，您须自行保证密码的安全性。您同意通过密码在平台进行的任何操作均视为您自身的行为。</p>
        <p>2.3.4 因您导致的任何损失由您自行承担，包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、会员使用的计算机系统被第三方侵入、会员委托他人代理交易时他人恶意或不当操作而造成的损失。</p>
        <p>2.3.5 您同意：(a) 如发现任何人未经授权使用您的会员名、昵称和密码的情况，您应立即通知平台，并授权平台冻结账户和调查，并根据调查结果作相应处理； (b) 确保您在每个上网时段结束时，以正确方式离开平台网站，注销或删除上网记录。平台不因您未能遵守本款规定而发生的任何损失或损毁负责。您理解平台对您的请求采取行动需要合理时间，平台对在采取行动前后产生的后果（包括但不限于您的任何损失）均不承担任何责任。</p>
        <h2>服务内容</h2>
        <p>3.1平台服务内容主要包括根据会员需求发布交易信息、提供交易管理服务、及由符合法律法法规规定的第三方机构进行交易资金划付等，具体详情以平台当时提供的服务内容为准。</p>
        <p>3.2平台向会员提供的各种信息及资料仅为参考，会员应依其独立判断做出决策。会员据此进行交易的，产生的风险由会员自行承担，会员无权据此向平台提出任何法律主张。在交易过程中，会员之间发生的纠纷，由纠纷各方自行解决，平台不承担任何责任。平台为会员之间交易的撮合角色存在，不涉及交易内容及其交易资金管理服务。</p>
        <p>3.3 交易管理服务</p>
        <p>3.3.1 您在平台进行注册时将生成会员账户，会员账户将记载您在平台的活动，上述会员账户是您登录平台的唯一账户。</p>
        <p>3.3.2 平台有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等，您了解平台的该等设定可能会对交易造成一定不便，对此没有异议。</p>
        <p>3.3.3 您按平台服务流程所确认的交易状态，将成为平台为会员进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的不可撤销的指令。您同意相关指令的执行时间以平台在其系统中进行实际操作的时间为准。您同意平台有权依据本协议及/或平台相关规则等约定对相关事项进行处理。您未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由您自行负责，平台不承担任何责任。</p>
        <p>3.3.4 您了解平台不是银行或金融机构，按照中国法律规定，平台不提供“即时”金额转账服务，您同意平台对资金到账迟延不承担任何责任。</p>
        <p>3.3.5 您理解并同意，平台向符合条件会员提供服务。平台对在平台上进行的投资、借款等交易行为不承担任何责任，平台无法也没有义务保证会员在发出借款要约或投资意向后，能够实际获得借款或投资成功，会员因前述原因导致的损失（包括但不限于利息、手续费等损失）由会员自行承担，平台不承担责任。</p>
        <p>3.3.6 平台将对会员在平台的所有操作进行记录，不论该操作之目的最终是否实现。您可以通过会员账户实时查询会员账户名下的交易记录，但涉及第三方服务相关的记录的查询，应以会员与第三方签订的服务协议之约定为准。会员理解并同意通过平台查询的任何信息仅作参考，不作为相关操作或交易的证据或依据；如该等信息与平台记录存在任何不一致，应以平台提供的书面记录为准。</p>
        <p>3.4 合同管理服务</p>
        <p>3.4.1 您使用会员账户登录平台后，根据平台的相关规则，在平台通过点击确认或平台系统提供的其他方式确认交易即视为会员本人真实意愿并授权平台以已确认的交易条件签署相关交易合同，您应受该等合同的约束。会员应妥善保管自己的账户密码等账户信息，会员通过前述方式订立的合同对交易各方具有法律约束力，不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。</p>
        <p>3.4.2 会员根据本协议及平台相关规则签署交易合同后，不得擅自修改交易合同。会员有权按照平台相关规则查看、核对交易合同内容。如会员对合同内容有任何争议的，应以平台记录的合同为准。</p>
        <p>3.5 第三方服务</p>
        <p>3.5.1 您理解平台仅为平台网站的搭建者，向您提供第三方服务的相关信息。您通过平台接受或购买第三方提供的服务时，您与第三方的权利义务关系取决于您与第三方签署的协议/合同。如因第三方提供的服务您与第三方发生纠纷的，您应与第三方自行解决，与平台无关。</p>
        <p>3.5.2 平台所提供服务的信息随时都有可能发生变动，对此，平台将不时在网站上进行公示，但平台将不作特别通知。</p>
        <p>3.5.3 您同意并认可使用符合法律法规规定的第三方机构提供的交易资金管理服务。平台将根据会员订立的交易合同的内容，指示第三方机构进行投资资金支付、接收、保管、退款、发放、代扣平台服务费、划转投资本息等服务，并由第三方机构为资金在所有过程中的安全性提供管控。</p>
        <h2>四、免责条款</h2>
        <p>4.1 在任何情况下（包括但不限于以下情况），硅谷厚朴对会员与融资人间交易的任何损失不承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等，硅谷厚朴均不负责赔偿：</p>
        <p>4.1.1 硅谷厚朴系统停机维护期间；</p>
        <p>4.1.2 电信设备出现故障不能进行数据传输；</p>
        <p>4.1.3 由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或延迟；</p>
        <p>4.1.4 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成硅谷厚朴系统障碍不能执行业务；</p>
        <p>4.2硅谷厚朴不是本协议项下任何交易的债务人或需要以其自有资金偿还本协议项下的任何交易产生的债务。硅谷厚朴亦不是交易合同项下债务的担保人或需要以其自有资金承担任何的担保责任。</p>
        <h2>五、保密条款</h2>
        <p>5.1 除非事先得到硅谷厚朴的书面同意, 会员应承担以下保密义务：</p>
        <p>5.1.1会员不得向任何第三方披露本协议以及本协议项下的事宜以及与此等事宜有关的任何文件、资料或信息（以下简称"保密信息"）；</p>
        <p>5.1.2会员只能将保密信息和其内容用于本协议项下的目的, 不得用于任何其他目的。本款的协议不适用于下列保密信息：</p>
        <p>a. 从披露方获得时，已是公开的；</p>
        <p>b. 从披露方获得前，接受方已经获知的；</p>
        <p>c. 从有正当权限并不受保密义务制约的第三方获得的；</p>
        <p>d. 非依靠披露方披露或提供的信息独自开发的。</p>
        <p>5.2 会员因下列原因披露保密信息，不受前款的限制：</p>
        <p>5.2.1 因遵循可适用的法律、法规的强制性规定而披露；</p>
        <p>5.2.2 依据其他应遵守的法律法规向有权机构进行的披露；</p>
        <p>5.3 会员应采取所有其他必要、适当和可以采取的措施，以确保保密信息的保密性。</p>
        <p>5.4 会员在本条项下的权利和义务应在本协议终止或到期后继续有效。</p>
        <h2>六、会员资料的使用和披露</h2>
        <p>6.1会员资料的使用</p>
        <p>6.1.1您同意硅谷厚朴可使用关于您的个人资料（包括但不限于本网站持有的有关您的档案中的资料，及本网站从您目前及以前在本网站上的活动所获取的其他资料）以解决争议、对纠纷进行调停、有助于确保在本网站进行安全交易，并执行本网站的用户协议。本网站有时候可能调查多个用户以识别问题或解决争议，特别是本网站可审查您的资料以区分使用多个用户名或别名的用户。为限制在网站上的欺诈、非法或其他刑事犯罪活动，使本网站免受其害，您同意本网站可通过人工或自动程序对您的个人资料进行评价。</p>
        <p>6.1.2您同意本网站可以使用您的个人资料以改进本网站的推广和促销工作、分析网站的使用率、改善本网站的内容和产品推广形式，并使本网站的网站内容、设计和服务更能符合用户的要求。这些使用能改善本网站的网页，以调整本网站的网页使其更能符合您的需求，从而使您在使用本网站服务时得到更为顺利、有效、安全及量身定做的交易体验。</p>
        <p>6.1.3您同意本网站利用您的资料与您联络并（在某些情况下）向您传递针对您的兴趣而提供的信息，例如：有针对性的广告条、行政管理方面的通知、产品提供以及有关您使用本网站的通讯。</p>
        <p>6.2会员资料的披露</p>
        <p>6.2.1本网站将采用行业标准惯例以保护您的个人资料，但鉴于技术限制，本网站不能确保您的全部私人通讯及其他个人资料不会通过本隐私规则中未列明的途径泄露出去。</p>
        <p>6.2.2本网站有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在您未能按照与本网站签订的相关协议约定履行自己应尽的义务时，本网站有权根据自己的判断或者与该笔交易有关的其他用户的请求披露您的个人资料，并作出评论。</p>
        <h2>七、其他协议</h2>
        <p>7.1本协议的签订、履行、终止、解释均适用中国法律。各方同意，因本协议所产生的或与本协议有关的一切争议，各方应协商解决；协商无法达成一致的，各方一致同意将争议提交北京市西城区人民法院。</p>
        <p>7.2如果您违反了您在本协议中所作的陈述、保证、承诺或任何其他义务，致使本网站或本网站的股东、实际控制人、员工承受任何损失，您应向受损失的一方做出全额赔偿。</p>
        <p>7.3若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</p>
      </div>
    </div>
  </div>
</template>

<script>
import wxheader from '@/components/header'
export default {
  name: 'provision',
  components: {
    wxheader
  }
}
</script>

<style lang='less'>
body{
  background: #fff;
}
.provision-content{
  /*padding: 0rem 0.4rem 0.7rem 0.3rem;*/
  p {
    font-size: 0.3rem;
    color: #444;
    margin: 0.3rem 0;
    line-height: 0.39rem;
    text-align: justify;
  }
  h2 {
    font-size: 0.36rem;
    color: #222;
    margin: 0.3rem 0;
  }
}
</style>
